Repository: Geneirodan/Himawari
Catalog: src/Games/Alias/Resources/Messages.*.resx
Languages: uk

# StartGame
source: So, let's start playing alias. Who wants to be the presenter?
uk: Ну що, почнемо грати у крокодила. Хто хоче бути ведучим?

# Want
source: I want!
uk: Я хочу!

# PresenterChosen
source: Ok, the next presenter is {0}.
uk: Добре, {0} буде наступним ведучим.

# Forbidden
source: Don't cheat!
uk: Ей, не дури!

# PresenterAlreadyChosen
source: Sorry, but presenter has been already chosen.
uk: Вибачте, але ведучий вже обраний.

source: End game.
uk: Закінчити гру.

source: See word.
uk: Подивитися слово.

# NextWord
source: Change word.
uk: Замінити слово.

# GameEnded
source: The game as ended. Thank you for participation.
uk: Гру закінчено. Дякую за участь.

# GameIsNotStarted
source: The game is not started.
uk: Гра не почата.
